{
    "wenshu_list": [
        {
            "id": 21,
            "case_no": "（2016）桂0621刑初86号",
            "case_content": "广西壮族自治区上思县人民法院 \n\n刑 事 判 决 书 \n\n（2016）桂0621刑初86号 \n\n公诉机关广西壮族自治区上思县人民检察院。 \n\n被告人黎冠辉，男，壮族，小学文化，农民。因涉嫌犯故意伤害于2016年4月8日被刑事拘留，同年4月21日被逮捕。 \n\n辩护人王粒冲，广西济顺律师事务所律师。 \n\n广西壮族自治区上思县人民检察院以上检刑诉（2016）72号起诉书指控被告人黎冠辉犯故意伤害罪，于2016年7月20日向本院提起公诉。本院于次日立案并依法组成合议庭，于2016年9月13日公开开庭审理本案。上思县人民检察院指派检察员曾庆艳出庭支持公诉，被告人黎冠辉及其辩护人王粒冲到庭参加诉讼。现已审理终结。 \n\n广西壮族自治区上思县人民检察院指控，2016年4月7日23时许，黎某2与黎某4在上思县思阳镇明哲村念诺屯一代销店内因打麻将产生冲突。后黎某2打电话将黎某4叫人打其的事告诉被告人黎冠辉。稍后，黎冠辉从家里走出并在自家屋后水泥路上遇见黎某4，两人产生冲突并争吵，黎冠辉便持木棍打中黎某4头部左部太阳穴处一棍。经鉴定，黎某4的人体损伤程度为重伤二级，九级残疾。对指控的事实，公诉机关当庭提交了相应的证据予以证实。公诉机关认为，被告人黎冠辉故意伤害他人身体，致人重伤，其行为已构成故意伤害罪，提请本院依法判处。 \n\n被告人黎冠辉对公诉机关指控的犯罪事实与罪名均无异议。其辩护人提出辩护意见：被告人当庭自愿认罪，可以从轻处罚；被告人与被害人家庭关系较好，本案因邻里纠纷而引起且被告人积极赔偿被害人的经济损失，与被害人达成和解协议，其行为对社会危害不大，请求法院根据实际情况对被告人适用缓刑。 \n\n经审理查明，被告人黎冠辉与被害人黎某4均为上思县思阳镇明哲村念诺屯村民。2016年4月7日22时左右，黎某2与被害人黎某4在上思县思阳镇明哲村念诺屯一代销店内因打麻将产生冲突。冲突过后，黎某2打电话给其弟黎冠辉，称黎某4叫人过来欲对其殴打。随后，黎冠辉从家里走出并在自家屋后水泥路上遇见黎某4，两人相遇后便产生争吵。在争吵过程中，黎冠辉持木棍打了黎某4一棍，打中黎某4的左眼眉处，致使黎某4左眼眉、左眼球等部位受伤造成重伤二级，九级残疾。案发后，黎冠辉于2016年4月11日、4月14日分别赔偿黎某4医疗费5000元和10000元。 \n\n本案审判期间，双方当事人在庭外达成和解。2016年9月1日，本院主持制作和解协议书，该协议书内容为：一、黎冠辉承认自己的故意伤害行为，对指控的犯罪事实没有异议，并真诚悔罪；二、黎冠辉一次性赔偿黎某4经济损失9.5万元（已当场履行完毕）；三、黎某4自愿和解，对黎冠辉表示谅解，请求对黎冠辉依法从宽处罚。 \n\n上述事实，由下列证据证实： \n\n1.受案登记表，证实案件来源。 \n\n2.户籍证明，证实被告人黎冠辉的身份情况。 \n\n3.到案情况说明，证实被告人黎冠辉于2016年4月8日在家被民警依法传唤到公安机关接受调查。 \n\n4.黎某4的住院材料，证实被害人黎某4受伤后到医院住院治疗。 \n\n5.被害人黎某4陈述，2016年4月7日23时许，其在思阳镇明哲村念诺屯小卖部打麻将时与黎某2发生吵架。该小卖部的老板见双方发生吵架后就将其拉到一旁，劝其回去休息。其时，其看见黎某2手中拿着一部手机，但不知道打电话给谁。其听店老板的话后就离开小卖部回家。当行至黎某2家后门的那段水泥路时遇见黎某2的弟弟黎冠辉拦在路中不让其过去，双方为此发生争吵。在争吵过程中，其二哥黎某1到达现场劝其回去休息，其因生气而没有听从。期间，黎某2拿着一把稻谷叉往争吵地走来，而黎冠辉看见其二哥黎某1到达现场，以为是来帮其，就拿手中的木棍往其头部打过来，打中其左眼眉毛部位。其被打后感觉很痛，就拼命往村口方向跑找个地方藏起来。6.证人黎某2的证言，证实2016年4月7日22时左右，其在思阳镇明哲村念诺屯黎某5的代销店打麻将时与黎某4发生争吵。争吵中，黎某4说去打电话叫人，说完后就离开。其听见黎某4说要打电话叫人，就用电话将黎某4要打其的情况告诉其弟弟黎冠辉，打完电话后其就回家。其回家大约10分钟左右，听到黎某4来到其家屋后叫骂，听到黎某4叫骂后，黎冠辉就出去和黎某4说话。约过3分钟后，其听到黎冠辉喊叫其出去称要干掉黎某4。其听到黎冠辉喊叫后，就从屋里拿出一把稻谷叉出去。其来到屋后时，看见黎冠辉手上拿着一条木棍，而黎某4见其拿着一把稻谷叉后就马上转身往村口方向跑去。黎冠辉看见黎某4跑走，就持木棍追上去，其也追过去想打黎某4，但追至村口的一棵大树旁就不再继续追。其在村口大树旁等几分钟后，看见黎冠辉空手返回，黎冠辉当时也没有跟其说什么。随后，其母亲和妻子来到其身旁，将其手中的稻谷叉抢过去并将其拉回家。7.证人黄某的证言，证实其表弟叫黎某4，系上思县思阳镇明哲村念诺屯人。2016年4月7日23时30分左右，其接到黎某4的电话称他在上思县人民医院，让其过去看他。其到达医院后看见黎某4脸部有血，左边的眼睛被纱布包扎着。黎某4称被人打伤，让其帮报警，其于是拨打110报警。后来，黎某4被送到南宁市的医院治疗。 \n\n8.证人黎某1的证言，证实2016年4月7日23时许，其在家听到其弟弟黎某4在村口跟人争吵，便出去看发生什么事。其走到黎某2、黎冠辉家旁边时，看见黎某2手上拿着稻谷叉，黎某4正在跟黎某2、黎冠辉兄弟争吵，其上前去推开黎某4离开回家，但黎某4不愿意跟其回家。随后，黎某2、黎冠辉朝着其和黎某4冲过来，其看见后马上往家里跑去叫人。过了几分钟，其跟几个堂兄弟出来的时候，看见黎某2拿着叉子往回走，其堂哥黎某3也跟在黎某2后面走回来，当时黎某3称黎某4已经受伤流血，应送去医院。接着其堂哥等人就送黎某4到上思县人民医院治疗。 \n\n9.证人黎某3的证言，证实2016年4月7日23时许，其在家听到屋后水泥路上有人争吵，好像是其堂弟黎某4与邻居黎某2正在吵架，便出去看发生什么事。当其走到屋后水泥路上时，看见黎某2拿着稻谷叉站在村口的天桃树下，还看见黎某4和黎冠辉站在村口往二级公路方向100米左右处，其就走到黎某4和黎冠辉的身边，看见黎某4的左边眼睛都是血，一直流到身上。黎冠辉看见其到来后就往村里走回去，其陪黎某4往村里走的时候，黎某4打电话让他堂哥送他去上思县人民医院治疗。 \n\n10.扣押物品清单，证实2014年4月8日，公安机关在黎冠辉故意伤害案现场扣押了黎冠辉作案时所使用的木棍一根。 \n\n11.现场勘验笔录及照片，证实2014年4月8日，公安机关对黎冠辉故意伤害案的现场进行勘查，并制作案发现场方位示意图及相关相片。 \n\n12.辨认笔录及照片，证实经被告人黎冠辉辨认，被其用木棍打伤的男子就是黎某4；经被害人黎某4辨认，用木棍将其打伤的男子就是黎冠辉。被告人黎冠辉还对位于上思县思阳镇明哲村念诺屯的作案现场进行指认。 \n\n13.上思县公安局上公鉴（法活）字（2016）086号刑事科学技术鉴定意见书，证实黎某4的人体损伤程度构成重伤二级，构成九级残疾。 \n\n14.收条，证实案发后，黎冠辉赔偿黎某4医疗费1.5万元。 \n\n15.和解协议书，证实被告人黎冠辉与被害人黎某4达成和解协议，赔偿黎某49.5万元，取得被害人的谅解。 \n\n16.被告人黎冠辉的供述，2016年4月7日22时30分左右，其接到大哥黎某2的电话称黎某4要叫人过来打他，其挂电话后就从屋里出来往屋后的水泥路走去，当行至屋后那段水泥路时看见黎某4手中拿着一把砍刀向其房子方向走来，并大声喊叫要砍死其大哥。其看见黎某4这样喊叫就上前问发生什么事，黎某4听后认为是其和其大哥一起来欺负他，就扬起手中的砍刀想砍其，黎某4的二哥哥当时在场就拦住黎某4。其看见后马上往其房子方向跑，到房子外墙壁旁找出一根长约2米的木棍后又往原地返回，同时喊叫其大哥出来，称要干掉黎某4。当其走到黎某4的面前时，黎某4又举刀想砍其，其见状就用木棍打了黎某4一棍，并把木棍打断。黎某4被其打中后转身往二级公路方向逃跑，其看见后持手中的那截木棍追赶黎某4。其追出50多米后，黎某4就向其求饶，这时候黎某4的二哥也到现场，其和黎某4的二哥就一起将黎某4手中的砍刀抢过来。尔后，黎某4在原地站着打电话，其就跟随黎某4的二哥往家里走。其走到村口碰到其大哥拿着一把稻谷叉站在那里，其母亲见到后就将其大哥手中的稻谷叉抢去并带其和其大哥回家。上述证据来源合法，与本案具有关联性、并经庭审质证属实，本院予以确认。 \n\n本院认为，被告人黎冠辉非法故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。公诉机关指控被告人黎冠辉犯故意伤害罪成立。被告人黎冠辉归案后如实供述自己的罪行，本院依法从轻处罚；本案因民间纠纷而引起且被告人与被害人达成和解协议，积极赔偿被害人的经济损失，取得被害人的谅解，本院依法从轻处罚。综上量刑情节，本院依法对被告人黎冠辉予以从轻处罚。被告人黎冠辉有悔罪表现，宣告缓刑对其所居住的社区没有重大不良影响，可以宣告缓刑。辩护人王粒冲提出给予被告人黎冠辉从轻处罚和对其适用缓刑的辩护意见，本院予以采纳。为严肃国法，打击犯罪，保护公民的人身权利不受侵犯，维护稳定的社会治安秩序，根据被告人犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条二款、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款和《中华人民共和国刑事诉讼法》第二百七十七条第一款第（一）项、第二百七十九条之规定，判决如下： \n\n一、被告人黎冠辉犯故意伤害罪，判处有期徒刑三年，缓刑四年（缓刑考验期限，从判决确定之日起计算）。 \n\n二、作案用的木棍一根予以没收，由扣押机关依法处理。 \n\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区防城港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 \n\n审　判　长　　苏润青 \n\n审　判　员　　叶永秀 \n\n人民陪审员　　陆继伶 \n\n二〇一六年九月二十九日 \n\n书　记　员　　梁若涵 \n\n《中华人民共和国刑法》 \n\n第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 \n\n犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 \n\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 \n\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 \n\n被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 \n\n被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 \n\n第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： \n\n（一）犯罪情节较轻； \n\n（二）有悔罪表现； \n\n（三）没有再犯罪的危险； \n\n（四）宣告缓刑对所居住社区没有重大不良影响。 \n\n宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 \n\n被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 \n\n第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 \n\n有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 \n\n缓刑考验期限，从判决确定之日起计算。 \n\n《中华人民共和国刑事诉讼法》 \n\n第二百七十七条下列公诉案件，犯罪嫌疑人、被告人真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解，被害人自愿和解的，双方当事人可以和解： \n\n（一）因民间纠纷引起，涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的； \n\n（二）除渎职犯罪以外的可能判处七年有期徒刑以下刑罚的过失犯罪案件。 \n\n犯罪嫌疑人、被告人在五年以内曾经故意犯罪的，不适用本章规定的程序。 \n\n第二百七十九条对于达成和解协议的案件，公安机关可以向人民检察院提出从宽处理的建议。人民检察院可以向人民法院提出从宽处罚的建议；对于犯罪情节轻微，不需要判处刑罚的，可以作出不起诉的决定。人民法院可以依法对被告人从宽处罚。",
            "person_name": "黎冠辉",
            "person_type": "被告人",
            "person_birthday": null,
            "person_age": 0,
            "person_sex": "男",
            "person_job": "农民",
            "residence": null,
            "person_address": "系上思县思阳镇明哲村念诺屯",
            "person_edu": "小学",
            "result_type": "一审",
            "penalty_name": "故意伤害罪",
            "penalty_prison_type": "有期徒刑",
            "penalty_prison_length": 36.0,
            "penalty_addition_money": 0.0,
            "penalty_compensate_money": 0.0,
            "penalty_addition_politics": null,
            "restricted_date": null,
            "arrest_date": 1461214800000,
            "prosecutors_date": 1468990800000,
            "decision_date": 1475125200000,
            "civil_plaintiff": null,
            "public_prosecutor": "广西壮族自治区上思县人民检察院"
        },
        {
            "id": 35,
            "case_no": "（2016）辽0191刑初178号",
            "case_content": "沈阳经济技术开发区人民法院 \n\n刑 事 判 决 书 \n\n（2016）辽0191刑初178号 \n\n公诉机关沈阳经济技术开发区人民检察院。 \n\n被告人路某某，男，1994年6月23日出生于沈阳市铁西区，无业，住址沈阳市铁西区。曾于2016年1月因犯容留他人吸毒罪被本院判处拘役四个月，并处罚金人民币五千元，于2016年4月25日刑满释放。因本案于2016年4月25日被沈阳市公安局经济技术开发区分局刑事拘留；同年5月5日被沈阳市公安局经济技术开发区分局执行逮捕。现羁押于沈阳市铁西区看守所。 \n\n沈阳经济技术开发区人民检察院以沈开检公诉刑诉（2016）160号起诉书指控被告人路某某犯故意伤害罪，于2016年8月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳经济技术开发区人民检察院指派检察员那灵坤出庭支持公诉。被告人路某某到庭参加诉讼。现已审理终结。 \n\n经审理查明，2015年11月2日18时许，在沈阳市铁西区大青乡得胜村义德浴池门口，被告人路某某与被害人李某某因琐事发生口角并引发厮打，后被告人路某某从车内取出刀将被害人李某某下颌砍伤。经鉴定，李某某左侧下颌部软组织裂伤的损伤程度为轻伤一级。 \n\n另关于本案附带民事部分问题，被害人李某某表示不在本案中提起附带民事诉讼。 \n\n上述事实，有公诉机关提交并经法庭质证的下列证据予以证明： \n\n常住人口基本信息表，证明被告人已经达到刑事责任年龄，具备完全刑事责任能力； \n\n刑事判决书，证明被告人曾于2016年1月因犯容留他人吸毒罪被沈阳经济技术开发区人民法院判处拘役四个月，并处罚金人民币5，000元，于2016年4月25日刑满释放； \n\n抓捕经过、案件来源，证明此案案发情况及被告人到案经过系公安人员于2016年4月25日将刑满释放的被告人路某某抓获的事实； \n\n被害人李某某的陈述，证明2015年11月2日18时30分许，在沈阳市铁西区大青乡得胜村义德浴池门口，其与被告人路某某因琐事产生口角，继而引发厮打，被告人路某某从车内取出刀将其下颌划伤的事实； \n\n证人张某某、胡某某的证言，证明被告人路某某与被害人李某某因琐事产生口角，继而厮打，路某某从车内取出刀将被害人李某某下颌划伤的事实； \n\n被告人路某某的供述，证明被告人路某某于2015年11月2日18时30分许与被害人李某某因琐事产生口角，后双方发生厮打，被告人路某某从车内取出刀将李某某下颌划伤的事实； \n\n沈阳正泰司法鉴定所司法鉴定意见书，证明被害人李某某左侧下颌软组织裂伤的损伤程度为轻伤一级； \n\n辨认笔录，证明被害人李某某能辨认出被告人路某某； \n\n以上证据，经庭审质证，足以认定。 \n\n本院认为，被告人路某某故意伤害他人身体，致人轻伤一级，其行为已构成故意伤害罪。公诉机关指控罪名成立，本院予以支持。鉴于被告人路某某认罪态度较好，量刑时均予以考虑。依照《中华人民共和国刑法》第二百三十四条、第六十七条三款的规定，判决如下： \n\n被告人路某某犯故意伤害罪，判处有期徒刑一年六个月。 \n\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月25日起至2017年10月24日止。） \n\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 \n\n审 判 长 杨 松 \n\n代理审判员 周 骥 \n\n人民陪审员 陈思陈 \n\n二〇一六年九月三十日 \n\n书 记 员 陈凌倩 \n\n本案判决依据的相关法律 \n\n第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 \n\n犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 \n\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 \n\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 \n\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。",
            "person_name": "路某某",
            "person_type": "被告人",
            "person_birthday": 772347600000,
            "person_age": 21,
            "person_sex": "男",
            "person_job": "无业",
            "residence": "址沈阳市铁西区",
            "person_address": "沈阳市铁西区",
            "person_edu": null,
            "result_type": "一审",
            "penalty_name": "故意伤害罪",
            "penalty_prison_type": "有期徒刑",
            "penalty_prison_length": 18.0,
            "penalty_addition_money": 0.0,
            "penalty_compensate_money": 0.0,
            "penalty_addition_politics": null,
            "restricted_date": null,
            "arrest_date": 1462424400000,
            "prosecutors_date": 1470027600000,
            "decision_date": 1475211600000,
            "civil_plaintiff": null,
            "public_prosecutor": "沈阳经济技术开发区人民检察院"
        },
        {
            "id": 62,
            "case_no": "（2019）晋0429刑初1号",
            "case_content": "山西省武乡县人民法院 \n\n刑 事 附 带 民 事 判 决 书 \n\n（2019）晋0429刑初1号 \n\n公诉机关：山西省武乡县人民检察院。 \n\n附带民事诉讼原告人：郭某郭某，男，1974年1月16日出生，汉族，工人，现住太原市，现住太原市。 \n\n被告人：董军，男，1984年10月21日出生，汉族，初中文化，农民，现住武乡县，现住武乡县。2014年1月17日，因犯诈骗罪被长治市城区人民法院判处拘役5个月，2014年1月29日刑满释放。2018年10月15日因涉嫌故意伤害罪被武乡县公安局刑事拘留，同月24日经武乡县人民检察院批准，同日被武乡县公安局执行逮捕，现羁押于襄垣县看守所。 \n\n山西省武乡县人民检察院以武检刑刑诉【2019】1号起诉书指控被告人董军犯故意伤害罪，于2019年1月3日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人郭某郭某提起了附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。武乡县人民检察院指派检察员武勇、王敏出庭支持公诉，附带民事诉讼原告人郭某郭某、被告人董军到庭参加诉讼。本案现已审理终结。 \n\n山西省武乡县人民检察院指控称,2018年7月25晚上，被告人董军与被害人郭某郭某约定到××乡到××乡的“王婆大虾”饭店内商谈事宜，在商谈过程中，董军突然持刀将郭某郭某胸部砍伤。后经山西省武乡县公安司法鉴定中心鉴定，被害人郭某郭某之左胸部损伤已构成轻伤二级。针对上述指控事实，公诉机关当庭提交并宣读了接受刑事案件登记表、户籍证明等书证；作案工具刀等物证；证人魏某魏某、赵某1赵某1等赵某2的证言；被害人郭某郭某的陈述；现场确认笔录；鉴定意见；被告人的供述与辩解等相关证据材料，并据此指控被告人董军犯故意伤害罪，建议判处有期徒刑六个月至一年六个月。 \n\n附带民事诉讼原告人郭某郭某诉称，因被告人纠缠郭某郭某妻子魏某魏某一事，郭某郭某等人与被告人事先约好在王婆大虾饭店协商解决此事。2018年7月25日晚22时40分左右，郭某郭某等人如约来到王婆大虾饭店，被告人当晚一见面便对郭某郭某大吼“你今天是不想活了！”郭某郭某听完不予理睬，准备跟其协商处理。被告人趁郭某郭某不注意，迅速从背后拔出一把刀，快速砍向郭某郭某头部，致使郭某郭某左胸部位受伤。被告人趁乱逃离了现场，郭某郭某被送往武乡县人民医院救治，后转至长治市和平医院救治，共住院治疗5天。出院后在家休养51天。被告人持刀行凶导致郭某郭某身体、精神上遭受极大痛苦，并造成巨大经济损失。现请求依法追究被告人的刑事责任，并赔偿郭某郭某医疗费10425.8元、护理费800元、住院伙食补助费400元、交通费780元、营养费2800元、误工费8400元、精神损失费50000元，合计人民币73605.8元。郭某郭某当庭变更诉讼请求为：医疗费10425.8元、护理费11596元、住院伙食补助费500元、交通费3100元、营养费2800元、误工费8400元、精神损失费50000元、被扶养人生活费100000元等各项损失共计186821.8元。 \n\n被告人董军对公诉机关指控的犯罪事实、罪名及当庭出示的证据均无异议，当庭自愿认罪。对附带民事诉讼部分辩称，郭某郭某诉请的费用过高，其中医疗费认可，精神损害抚慰金、被抚养人生活费不认可，其他费用在合理范围内认可，被告人没有对郭某郭某说过“你不想活了的”话，其也没有逃跑，事发当晚被告人父亲和朋友去医院看了郭某郭某。 \n\n经审理查明，2018年7月25晚上，被告人董军与附带民事诉讼原告人郭某郭某约定到××乡到××乡的“王婆大虾”饭店内商谈事宜，在商谈过程中，董军突然持刀将郭某郭某胸部砍伤。后经山西省武乡县公安司法鉴定中心鉴定，郭某郭某之左胸部损伤已构成轻伤二级。郭某郭某先后在武乡县人民医院、长治医学院附属和平医院接受治疗，共计住院5天。 \n\n上述事实，有公诉机关、附带民事诉讼原告人当庭提交，并经法庭举证、质证的下列证据予以证明： \n\n公诉机关提交的证据 \n\n1、物证，刀一把。 \n\n2、书证 \n\n（1）受案登记表，证明2018年7月26日受理本案为行政案件，2018年10月15日受理为刑事案件。 \n\n（2）报案材料，证明被害人郭某郭某2018年7月26日报案材料。 \n\n（3）武乡县公安局证据保全决定书及扣押决定书，证明2018年7月26日从董军处扣押刀一把。 \n\n（4）照片，证明刀具及被害人郭某郭某受伤后的照片。 \n\n（5）嫌疑人员前科劣迹调查表，证明2013年被告人董军因犯诈骗罪被长治市城区人民法院判处拘役5个月。 \n\n（6）长治市看守所刑满释放证明书，证明长治市看守所证实董军2014年1月17日因犯诈骗罪被城区人民法院判处拘役五个月，2014年1月29日刑满释放。 \n\n（7）户籍证明，证明被告人董军身份情况。 \n\n3、武乡县公安司法鉴定中心鉴定文书，证明郭某郭某之左胸部不规则条状瘢痕长度为11.0厘米，郭某郭某之胸部损伤已构成轻伤二级。 \n\n4、武乡县公安局现场检测报告书，证明2018年10月15日，董军尿液经检测为阴性。 \n\n5、确认现场笔录，证明2018年10月15日，被告人董军对案发现场进行指认，现场位于××乡位于××乡王婆大虾饭店，大厅左侧靠门所放餐桌位置为董军故意伤害的现场。附照片2张。 \n\n6、被害人郭某郭某的陈述 \n\n证明内容：2018年7月25日晚20时许，我和我女婿孙某孙某从太原回到武乡找我老婆魏某魏某，找到后孙某孙某给董军打电话让到家里谈谈，最终董军也没有来，22时许赵某3赵某3给我老婆魏某魏某打电话说到饭店坐下谈谈。23时许，我和魏某魏某、孙某孙某、女儿赵某1赵某1一起去了王婆大虾饭店，当时董军和赵某3赵某3一起在饭店门口，进饭店我们坐下。进去董军问我你今天还想活了？我只是笑了一下，随后董军向我走来被赵某3赵某3拦下，董军回到他位置气呼呼的看着我，又要向我冲来，就在这时董军从背后掏出刀来向我胸口砍来，当场血冒出来，赵某3赵某3和孙某孙某就赶紧挡住，赵某3赵某3将刀夺下，随后我报了警。董军和魏某魏某有些男女关系。我记得董军拿刀砍了我两下，砍在我的左胸部了，大概缝了15、6针，我没有还手。 \n\n7、证人证言 \n\n（1）证人赵某3赵某3证言 \n\n证明内容：董军和魏某魏某有勾搭。2018年7月25日晚23时20分许，魏某魏某和她丈夫、女婿、女儿以及董军在赵某3赵某3开的王婆大虾饭店谈话。开始谈的好好的，突然董军拿出刀把魏某魏某丈夫劈伤了，伤的左胸。后来董军走了，把刀留下交给警察了。他们之间没有争吵，刀身是银白色，刀把是黑色。 \n\n（2）证人魏某魏某证言 \n\n证明内容：我与郭某郭某是夫妻关系，和董军是情人关系。2018年7月25日下午，我女婿打电话给董军让把之前的事说清楚，他不来，到了晚上他朋友赵某3赵某3打电话说让到他的饭店说一下。23时许，我和我丈夫、女婿、女儿就去了。进去没说几句话，董军就掏出一把刀劈到我丈夫左胸部，我们赶紧拉开，他就跑了，我们到县医院说治不了，才又拉到长治和平医院。就劈了一刀。原来和董军有情人关系，现在不想和他在一起想和他说说了。 \n\n（3）证人赵某1赵某1证言 \n\n证明内容：郭某郭某是我的养父。2018年7月25日晚上，到了饭店在饭桌前坐下，董军一直转过来转过去不坐，在这个过程中我发现他后腰上别着一把刀，我和我丈夫说了，我丈夫就在我养父旁边了，刚说了没几句，董军就一下拿刀朝着我养父劈过去了，劈在左胸上。我丈夫和赵某3赵某3就赶紧过去拉开了，后来去了医院了。我不知道我母亲和董军之间有什么事要说。 \n\n（4）证人孙某孙某证言 \n\n证明内容：郭某郭某、魏某魏某是我的岳父母。董军以前和我岳母是情人关系。2018年7月25日晚上20时许，我给董军打电话说把事情说一下，他说送酒了。等到22时许给赵某3赵某3打电话说到饭店。我就拉着我妻子和岳父母到了饭店。当时看见董军一直盯着我岳父，刚说了几句话，董军就站起来从身上拿出一把刀来往我岳父劈过去，我们就往开拉，看见胸脯流血了。没有打董军，看见一把银白色的刀身，黑色刀把，大概有二三十公分长。 \n\n被告人董军的供述与辩解 \n\n证明内容：（第一次讯问）我小名叫“凑小”。2018年7月25日下午我在街上送酒，魏某魏某女婿孙某孙某给我打电话说谈谈，我就让郭某郭某接电话，电话中争吵了几句。到了晚上21时许，我又接到孙某孙某电话说要谈谈，我怕他们打我就到了赵某3赵某3的王婆大虾饭店，顺手拿上我前几天买的让切西瓜的刀插在腰上，用衣服盖住。后来孙某孙某打电话我就让他们来王婆大虾。23时许他们四人就过来了。说的时候郭某郭某一直盯着我看，我很愤怒，拿出刀来朝着他一下就劈过去了，劈在左胸上，赵某3赵某3就把我拉开了，后来他们去医院了，我就走了。我和魏某魏某是情人关系，郭某郭某是魏某魏某丈夫，孙某孙某想和我谈和他岳母的事情。当时郭某郭某看着我，我一下想起下午在电话里和我争吵的事情，我也喝了点酒，就冲动了一下。刀身长有十七八厘米，银白色的，刀把是黑色的。我走时把刀放在赵某3赵某3饭店了。期间没有人打我。（第二次讯问）因为那天沟通不愉快，我想怕他们打我，拿刀用来防身。劈在胸部，具体哪个位置不清楚。 \n\n上述证据来源合法，内容确实、充分，证据之间相互印证，足以证明本案事实，依法予以认定。 \n\n附带民事诉讼原告人郭某郭某提交的证据 \n\n1、武乡县人民医院门诊收费票据、长治医学院附属和平医院门诊收费票据及住院收费票据共计16支、患者费用汇总清单1支及输液条5支，证明其治疗及支出医疗费用的情况。 \n\n2、误工证明即山西龙城恒信义建筑工程有限公司证明原件1份，证明原告的误工情况。 \n\n3、晋城市源源宏通工贸有限公司证明及护理人工资证明，证明护理人员的护理费用。 \n\n4、银行流水复印件，证明护理人的收支情况。 \n\n被告人对附带民事诉讼原告人提交的证据质证为，对证据1无异议，对证据2、3、4均有异议。本院对附带民事诉讼原告人提交的证据认证如下：对证据1予以认定；证据2、3没有单位负责人及制作人的签字，不予认定；证据4与本案无关联性不予认定。 \n\n本院认为，被告人董军持刀故意砍伤他人身体，致一人轻伤，其行为已构成故意伤害罪，公诉机关指控被告人董军犯故意伤害罪的事实清楚，证据确实、充分，罪名成立。被告人董军有刑事犯罪前科，且使用凶器故意伤害他人胸部等要害部位，依法酌定对其从重处罚，其在庭审中如实供述犯罪事实且当庭自愿认罪，依法可以从轻处罚。被告人董军的故意伤害行为给附带民事诉讼原告人郭某郭某造成的经济损失应予赔偿。附带民事诉讼原告人郭某郭某诉讼请求中的各项费用，依据相关规定确定如下：医疗费6343.75元；住院伙食补助费500元；参照中华人民共和国公安部发布的《人身损害误工期、护理期、营养期评定规范》确定误工期为20天，护理期为5天，营养期为10天；误工费参照2017年山西省建筑业从业人员在岗职工平均工资标准计算为2760元；护理费参照2017年山西省居民服务业从业人员在岗职工平均工资标准计算为528元，营养费按每天30元计算为300元；交通费酌定为200元，以上费用共计10631.75元；关于精神损害抚慰金，根据《最高人民法院关于适用的解释》第一百三十八条第二款“因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理”之规定，本院不予支持；关于被抚养人生活费，附带民事诉讼原告人未提供相关证据予以证明，本院不予支持。根据被告人董军的犯罪事实，犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十一条、第六十七条第三款、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条之规定，判决如下： \n\n一、被告人董军犯故意伤害罪，判处有期徒刑一年零一个月。 \n\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月15日起至2019年11月14日止。） \n\n二、被告人董军赔偿附带民事诉讼原告人郭某郭某10631.75元。 \n\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 \n\n审　判　长　　田丽芳 \n\n人民陪审员　　李妲妲 \n\n人民陪审员　　刘　静 \n\n二〇一九年三月二十八日 \n\n书　记　员　　郝成龙",
            "person_name": "：董军",
            "person_type": "被告人",
            "person_birthday": 467182800000,
            "person_age": 34,
            "person_sex": "男",
            "person_job": "农民",
            "residence": "太原市",
            "person_address": null,
            "person_edu": "初中",
            "result_type": "一审",
            "penalty_name": "故意伤害罪",
            "penalty_prison_type": "有期徒刑",
            "penalty_prison_length": 13.0,
            "penalty_addition_money": 0.0,
            "penalty_compensate_money": 10631.75,
            "penalty_addition_politics": null,
            "restricted_date": null,
            "arrest_date": 1539579600000,
            "prosecutors_date": 1546495200000,
            "decision_date": 1553749200000,
            "civil_plaintiff": null,
            "public_prosecutor": "指控被告人董军犯故意伤害罪的事实清楚"
        },
        {
            "id": 73,
            "case_no": "（2014）北刑初字第22号",
            "case_content": "山东省青岛市市北区人民法院 \n\n刑 事 判 决 书 \n\n（2014）北刑初字第22号 \n\n公诉机关山东省青岛市市北区人民检察院。 \n\n被告人孙某，男，1977年5月26日出生于山东省乳山市，汉族，初中文化，鲁寿渔65316船船员，户籍地山东省乳山市。2013年因犯交通肇事罪被判处有期徒刑六个月缓刑一年。因涉嫌犯故意伤害罪于2013年10月29日被刑事拘留，同年11月6日被逮捕。现羁押于山东省青岛市第一看守所。 \n\n青岛市市北区人民检察院以青北检监诉［2013］8号起诉书指控被告人孙某犯故意伤害罪，于2013年12月11日向本院提起公诉。本院受理后，于2013年12月13日向被告人送达了起诉书副本，本案审理过程中，被害人李某甲向本院提起附带民事诉讼，本院依法组成合议庭，适用普通程序，合并公开开庭审理了本案。青岛市市北区人民检察院指派代理检察员马菁出庭支持公诉，附带民事原告人李某甲、被告人孙某均到庭参加诉讼。现已审理终结。 \n\n公诉机关指控：2013年10月26日5时许，被告人孙某随鲁寿渔65316船在青岛92-8海区作业时，因琐事与李某乙发生争执相互推搡，期间孙某掏出一把折叠刀将李某乙腹部捅伤。后被抓获。将法医鉴定：李某乙之伤构成轻伤。 \n\n认定上述事实的证据如下：1.书证：接受刑事案件登记表、发破案经过、辨认笔录、人口信息等；2.被害人李某乙陈述；3.证人证言：证人肖某甲、王某甲等证言；4.被告人孙某供述；5.鉴定意见：法医学人体损伤程度鉴定书；6.勘验、检查笔录：辨认笔录：现场示意图；7、物证：物证照片；8、视听资料：指认现场照片。 \n\n公诉机关认为，被告人孙某故意伤害他人身体，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任。其在缓刑考验期内重新犯罪，适用《中华人民共和国刑法》第七十七条。 \n\n被告人孙某对公诉机关指控的事实无异议，且自愿认罪。 \n\n经审理查明，2013年10月26日5时许，被告人孙某随鲁寿渔65316船在青岛92-8海区作业时，因琐事与李某甲发生争执相互推搡，期间孙某掏出一把折叠刀将李某甲腹部捅伤。后被抓获。将法医鉴定：李某甲之伤构成轻伤。 \n\n本案审理过程中，在本院主持下，被告人孙某与刑事附带民事原告人李某甲达成调解协议，被告人孙某一次性赔偿被害人李某甲各项经济损失（包括医疗费、误工费、交通费、营养费、护理费、后续治疗费用等）共计人民币40000元，于2016年1月12日前付清，此后双方互不追究，不得就此事再提起任何形式的诉讼和仲裁。被害人李某甲对被告人孙某的犯罪行为表示谅解。 \n\n上述事实，被告人孙某在开庭审理过程中亦无异议，且有公诉机关提供的被告人孙某的供述；被害人李某甲的陈述、辨认笔录；证人肖某乙、王某乙、杨某证言、辨认笔录；发破案及抓获经过；户籍证明；前科材料、释放证明；伤情照片；门诊病历；照片登记保存清单；现场示意图；情况说明；法医学人体损伤程度鉴定书、鉴定意见通知书等证据证实，足以认定。另外还有谅解书、刑事附带民事调解书证实。 \n\n本院认为，被告人孙某故意伤害他人身体，致一人轻伤，其行为构成故意伤害罪，应追究刑事责任。公诉机关指控被告人孙某犯故意伤害罪的事实清楚，证据确实充分，指控成立。被告人孙某到案后如实供述自己的罪行，依法可以从轻处罚。被告人孙某与被害人李某甲达成调解协议，取得了被害人的谅解，可对被告人酌情从轻处罚。被告人孙某在缓刑考验期内犯新罪，应当撤销缓刑，对新罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。综上，根据被告人的犯罪事实、性质、手段、危害后果，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十七条第一款、第六十九条之规定，判决如下： \n\n一、撤销山东省乳山市人民法院（2013）乳刑初字第89号刑事判决书对被告人孙某所宣告的缓刑； \n\n二、被告人孙某犯故意伤害罪，判处有期徒刑一年，与前罪判处的有期徒刑六个月合并，决定执行有期徒刑一年零三个月。 \n\n（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，扣除犯前罪先期羁押的三个月零三天，即自2013年10月29日起至2014年10月25日止。） \n\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 \n\n审 判 长 田怀安 \n\n人民陪审员 孙琪德 \n\n人民陪审员 单美丽 \n\n二〇一四年二月十七日 \n\n书 记 员 袁升开 \n\n书 记 员 韩文超 \n\n附相关法条： \n\n《中华人民共和国刑法》 \n\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 \n\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 \n\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 \n\n第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 \n\n数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 \n\n第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 \n\n被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 \n\n第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 \n\n犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。",
            "person_name": "孙某",
            "person_type": "被告人",
            "person_birthday": 233470800000,
            "person_age": 36,
            "person_sex": "男",
            "person_job": null,
            "residence": null,
            "person_address": "山东省乳山市",
            "person_edu": "初中",
            "result_type": "一审",
            "penalty_name": "故意伤害罪",
            "penalty_prison_type": "有期徒刑",
            "penalty_prison_length": 12.0,
            "penalty_addition_money": 0.0,
            "penalty_compensate_money": 40000.0,
            "penalty_addition_politics": null,
            "restricted_date": null,
            "arrest_date": 1383717600000,
            "prosecutors_date": 1386741600000,
            "decision_date": 1392616800000,
            "civil_plaintiff": null,
            "public_prosecutor": "山东省青岛市市北区人民检察院"
        },
        {
            "id": 87,
            "case_no": "（2018）苏0282刑初355号",
            "case_content": "江苏省宜兴市人民法院 \n\n刑 事 判 决 书 \n\n（2018）苏0282刑初355号 \n\n公诉机关宜兴市人民检察院。 \n\n被告人王某，农民。因本案于2017年11月14日被宜兴市公安局取保候审，2018年3月16日被民检察院取保候审。 \n\n宜兴市人民检察院以宜检诉刑诉（2018）326号起诉书指控被告人王某犯故意伤害罪，于2018年4月11日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2018年5月23日公开开庭审理了本案。宜兴市人民检察院指派检察员罗晶出庭支持公诉。被告人王某到庭参加诉讼。现已审理终结。 \n\n宜兴市人民检察院指控，2017年10月13日上午，被告人王某在宜兴市高塍镇六圩村大圩179号胡某家门口，因琐事与胡某发生争吵继而相互殴打，在此过程中，被告人王某用铁耙将胡某打伤。经鉴定，胡某构成轻伤二级 \n\n案发后，被告人王某主动向公安机关投案，归案后如实供述了上述犯罪事实。 \n\n本案在审理过程中，被害人向本院提起附带民事诉讼，经本院主持调解，由被告人王某一次性赔偿被害人各项损失合计人民币15000元，此款已支付，被害人对其行为表示谅解。 \n\n上述事实，被告人王某在开庭审理过程中亦无异议，并有被害人胡某的陈述笔录，证人许小亚等人的证言笔录，宜兴市公安局制作的现场勘验笔录，有关摄影照片，宜兴市公安局物证鉴定室出具的物证鉴定意见书，公安机关侦查人员出具的刑事案件侦破经过说明材料，有关户籍资料、门诊病历，以及本院刑事附带民事调解笔录、收条，被害人出具的谅解书等证据证实，足以认定。 \n\n公诉机关认为，被告人王某的行为应当以故意伤害罪追究其刑事责任。被告人王某具有自首情节，并对被害人作出赔偿，得到了被害人的谅解等从轻处罚情节，建议对其在有期徒刑六个月至二年之间判处刑罚。 \n\n被告人王某对上述量刑建议未有异议。 \n\n本院认为，被告人王某因为琐事故意伤害他人身体，致被害人轻伤二级，其行为已构成故意伤害罪，应予惩处。案发后，被告人王某主动向公安机关投案，归案后能如实供述自己的犯罪事实，是自首，依法可以从轻处罚。庭审中能自愿认罪，并对被害人作出了民事赔偿，得到被害人的谅解，均可以从轻处罚。被告人王某符合缓刑适用条件，可以宣告缓刑。据此，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第一款，第七十二条第一款的规定，判决如下： \n\n被告人王某犯故意伤害罪，判处有期徒刑九个月，缓刑一年（缓刑的考验期限，从判决确定之日起计算）。 \n\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 \n\n审判员　　潘明星 \n\n二〇一八年五月二十三日 \n\n书记员　　冯　菲 \n\n本案援引法律条款 \n\n《中华人民共和国刑法》： \n\n第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 \n\n第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 \n\n第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： \n\n（一）犯罪情节较轻； \n\n（二）有悔罪表现； \n\n（三）没有再犯罪的危险； \n\n（四）宣告缓刑对所居住社区没有重大不良影响。",
            "person_name": "王某",
            "person_type": "被告人",
            "person_birthday": null,
            "person_age": 0,
            "person_sex": "女",
            "person_job": "农民",
            "residence": null,
            "person_address": null,
            "person_edu": null,
            "result_type": "一审",
            "penalty_name": "故意伤害罪",
            "penalty_prison_type": "有期徒刑",
            "penalty_prison_length": 9.0,
            "penalty_addition_money": 0.0,
            "penalty_compensate_money": 0.0,
            "penalty_addition_politics": null,
            "restricted_date": 1510639200000,
            "arrest_date": null,
            "prosecutors_date": 1523422800000,
            "decision_date": 1527051600000,
            "civil_plaintiff": null,
            "public_prosecutor": "宜兴市人民检察院"
        },
        {
            "id": 91,
            "case_no": "（2018）辽0113刑初246号",
            "case_content": "沈阳市沈北新区人民法院 \n\n刑 事 附 带 民 事 判 决 书 \n\n（2018）辽0113刑初246号 \n\n公诉机关沈阳市沈北新区人民检察院。 \n\n附带民事诉讼原告人王某某（被害人），男，1958年11月1日出生，汉族，无职业，住址沈阳市沈北新区。 \n\n被告人马勇，男，1970年5月19日出生于辽宁省沈阳市，汉族，初中文化，群众，无职业，住址沈阳市沈北新区。因本案于2018年5月3日被刑事拘留，2018年5月14日经沈阳市沈北新区人民检察院批准，于次日被执行逮捕。现羁押于沈阳市沈北新区看守所。 \n\n沈阳市沈北新区人民检察院以沈北新区检公诉刑诉（2018）253号起诉书指控被告人马勇犯故意伤害罪，于2018年7月17日向本院提起公诉。诉讼过程中，附带民事诉讼原告人王某某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。沈阳市沈北新区人民检察院检察员于绍国出庭支持公诉，附带民事诉讼原告人王某某、被告人马勇到庭参加诉讼。现已审理终结。 \n\n公诉机关指控： \n\n2018年2月18日22时30分左右，被告人马勇在沈阳市沈北新区虎石台街道矿小学东侧被害人王某某家，持木棒击打王某某家中玻璃，后与王某某发生口角、引起厮打，马勇用木棒将王某某右眼打伤。经中国医科大学法医司法鉴定中心鉴定，王某某右眼损伤程度为重伤二级。 \n\n针对上述指控，公诉机关提供了被害人陈述、证人证言、书证、被告人供述等证据材料。 \n\n公诉机关认为，被告人马勇故意伤害他人身体，致人重伤的后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。建议对被告人马勇判处有期徒刑三年至五年。 \n\n附带民事诉讼原告人王某某诉称，要求被告人马勇赔偿医疗费人民币65，287.81元（以下币种均为人民币）、护理费2425.5元、伙食补助费2100元、鉴定费1000元、复印费110元、交通费1000元、后续治疗费20，000元。 \n\n被告人马勇辩称，其没有打被害人，没有抡棒子，不是故意伤害，但表示同意补偿被害人的经济损失。 \n\n经审理查明： \n\n2018年2月18日22时30分左右，被告人马勇在沈阳市沈北新区虎石台街道矿小学东侧被害人王某某（马勇姐夫）家，持木棒击打王某某家中玻璃，后与王某某发生口角、引起厮打，马勇用木棒将王某某右眼打伤。经中国医科大学法医司法鉴定中心鉴定，王某某右眼损伤程度为重伤二级。2018年5月3日，被告人马勇经电话传唤到案。庭审中，被害人王某某明确放弃申请进行伤残等级评定。 \n\n另查明，案发后，附带民事诉讼原告人王某某于2018年2月18日23时33分到沈阳市第四人民医院门诊治疗，于次日住院治疗，诊断为右眼球破裂伤、巩膜裂伤、右眼眶内侧壁骨折等多处损伤，于2018年3月1日出院，共住院10天，期间均为二级护理。出院医嘱为：病情变化随诊，必要时行右眼球摘除术，右眼上睑下垂矫正术。2018年4月16日至2018年4月27日期间，附带民事诉讼原告人王某某因右眼球萎缩、右眼眶骨骨折在沈阳市第四人民医院住院治疗11天，期间均为二级护理。治疗期间右眼球摘除，后配置义眼。按照《辽宁省2018年度道路交通事故损害赔偿标准有关数据》，附带民事诉讼原告人王某某因本案发生的经济损失有：医疗费65187.21元、护理费2425.5元（42，157元/年÷365天×21天）、住院伙食补助费2100元、交通费500元、鉴定费1000元、复印费110元，合计71，322.71元。 \n\n上述事实，有公诉机关及附带民事诉讼原告人提供并经庭审举证、质证的下列证据证实，本院予以确认： \n\n1.被害人王某某的陈述证实，2018年2月18日22时30分左右，马勇酒后来到其家中，二人发生口角后发生厮打的具体经过。主要内容为： \n\n2018年2月18日22时30分许，我在沈阳市沈北新区虎石台镇矿小学东侧的平房我的住所睡觉，听到外面有敲窗户的声音，我就起来，看到马勇在外面要找我唠嗑，我说“唠啥啊，大半夜的，有事明天再说吧。”马勇不走还继续敲窗户，我就打电话报警了，马勇听到我报警情绪就开始激动，开始骂我，骂的非常难听。我让他滚蛋，马勇就用棒子将我家东侧屋玻璃砸坏了。我起身往门口走，马勇就进来了，手里拿着棒子朝我的面部捅了一下，我感觉眼睛非常痛、迷糊，我随手在门口附近的炉子旁拿起一根烧火用的木棍朝马勇抡，马勇也用棒子在抡我，我用棒子抡在马勇什么地方、抡了多少下我不清楚，马勇用棒子抡在我的胳膊、腿部，具体打了多少下我也记不清了。我家门口有一个塑料棚子，我俩就从棚子里打到外面，这时警察就到现场了，我俩具体怎么停手的我记不清了，之后的事我就记不清了。 \n\n2.证人马1的证言证实，案发当日，马勇酒后来到家中持木棒将王某某面部打伤。主要内容为： \n\n我和王某某是夫妻关系，马勇是我亲弟弟。2018年2月18日22时30分左右，马勇去我的住址，沈阳市沈北新区虎石台镇建设路矿小学东侧对面平房砸玻璃，边砸边说了什么，于是我就赶紧起来了，我看到我丈夫也起来往门口走，这时门就开了，我看到马勇拿了一根棍子朝屋子里乱抡，马勇用棍子抡到我丈夫的面部，我丈夫捂着脸就蹲下了，马勇一边抡一边骂我们，也打到我的头上、腿上，具体打了多少下我记不清了。这时我随手在我家拿起一个铁条朝马勇比划赶他出去，我丈夫也随手拿起一个条形木棍和我一起赶马勇走。马勇用棍子朝我们这边抡，我丈夫也用随手捡起的条形木棍朝马勇抡，他们打着我就出去了，出去的时候看到警察到现场，正在制止他们两个，我就进屋穿鞋子，出来之后我看到王某某捂着面部蹲在地上，马勇趴在地上，我就送王某某去医院了。 \n\n3.证人马2（马勇之父）的证言证实马勇平日在家中经常打骂父母及几个姐姐，并经常向几位姐姐索要财物。 \n\n4.案件来源、到案经过及侦破报告证实，2018年2月22日18时许，公安机关接到马1报案后立即展开调查，于同年5月3日将马勇传唤到公安机关进行讯问。 \n\n5.常住人口基本信息表、电话查询记录证实，涉案人员的身份信息及马勇已达到刑事责任年龄，具备刑事责任能力，马勇无前科。 \n\n6.中国医科大学法医鉴定中心[2018]临鉴字第282号法医司法鉴定意见书证实王某某右眼损伤程度为重伤二级。 \n\n7.辨认笔录及照片证实马勇能够对其与王某某发生厮打的地点进行正确辨认。 \n\n8.被告人马勇的供述证实案发当日，其与王某某厮打过程中，持木棒抡打王某某面部。主要内容为： \n\n2018年2月22日19时21分至22日19时54分询问笔录：2018年2月18日22时30分左右，我来到王某某家取我母亲骨灰寄存的手续，我进到棚子里敲窗户喊我三姐马1，我三姐夫王某某出来了，可能嫌我太晚了喝完酒去找他们，说话声音有些大，王某某就骂我，没给我开门，转身就去东侧的屋了。我俩互相骂。我生气了，在棚子里捡起一根棒子将东侧屋的玻璃砸坏了，王某某就出来了，手里也拿了一根棒子朝我头部打一下，我也用手里的棒子朝王某某抡，抡在王某某的面部，我俩就厮打在一起了。我三姐马1出来拉架，我就往外跑，这时警察就到现场了。 \n\n2018年5月3日10时50分至5月3日14时08分讯问笔录：我用棒子将王某某家东侧屋的玻璃砸坏，后王某某用棒子打在我的头部、胳膊，我用棒子抡王某某面部。我头部出血了，是王某某用棒子打的；王某某当时我不清楚有什么伤，之后我三姐告诉我前妻，说王某某的眼睛受伤了，具体伤什么程度我不清楚，但是肯定是我打的；我俩在那互相抡棒子，当时抡到王某某的面部了，但是具体怎么把王某某眼睛弄伤的我也不清楚。 \n\n9.门诊病历、住院病案、住院病人费用汇总单、医疗费用收据等书证证实，2018年2月18日23时33分，王某某到沈阳市第四人民医院就诊，诊断为右眼球破裂伤等，随后办理住院；王某某伤后治疗情况及发生的医疗费情况。 \n\n10.复印费收据、鉴定费收据证实王某某发生的复印费用及鉴定费。 \n\n本院认为，被告人马勇持木棒故意伤害他人身体，致人重伤的后果，其行为已构成故意伤害罪，公诉机关指控的事实和罪名成立，本院予以支持。关于被告人马勇所提其并未打被害人、未抡棒子、并非故意伤害的辩解意见，经查，被告人马勇在侦查阶段明确供述其持木棒抡在被害人面部，门诊病志、住院病案及司法鉴定意见书能够证实被害人于案发后立即到医疗机构就诊，诊断为右眼球破裂伤等多项右眼损伤，证人马1的证言能够证实被告人马勇将被害人面部打伤，上述证据与被害人陈述能够形成完整的证据链条，足以认定被告人将被害人眼部打伤的事实；被告人手持木棒深夜到被害人家中砸闹，在被害人予以制止时仍继续持木棒乱挥，放任伤害结果的发生，故能够认定被告人具有伤害之故意。综上，对被告人的辩解，本院不予采纳。公诉机关对被告人马勇在有期徒刑三年至五年幅度内判处刑罚的量刑建议，本院予以采纳。关于附带民事诉讼原告人王某某主张的医疗费、鉴定费、复印费，根据其提供的门诊病志、住院病案及相关费用收据，本院予以核定；附带民事诉讼原告人主张的护理费、住院伙食补助费、交通费符合法律规定，本院予以支持；关于后续治疗费，可待实际发生后另行诉讼。依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条，《中华人民共和国侵权责任法》第十六条之规定，判决如下： \n\n一、被告人马勇犯故意伤害罪，判处有期徒刑三年八个月； \n\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月3日起至2022年1月2日止。） \n\n二、被告人马勇赔偿附带民事原告人王某某医疗费、护理费、伙食补助费、鉴定费、交通费、复印费等各项经济损失共计人民币七万一千三百二十二元七角一分。（此款应于本判决发生法律效力之日十日内付清。） \n\n三、驳回附带民事诉讼原告人王某某的其他诉讼请求。 \n\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 \n\n审　判　长　　赵迎娇 \n\n人民陪审员　　陈宏颖 \n\n人民陪审员　　于志刚 \n\n二〇一八年九月五日 \n\n法官　助理　　王媛媛 \n\n书　记　员　　徐　健 \n\n本判决相关法律依据 \n\n《中华人民共和国刑法》 \n\n第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 \n\n犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重伤残的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 \n\n第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。\u000b承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 \n\n《中华人民共和国侵权责任法》 \n\n第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费用和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。",
            "person_name": "马勇",
            "person_type": "被告人",
            "person_birthday": 11941200000,
            "person_age": 48,
            "person_sex": "男",
            "person_job": "无职业",
            "residence": "址沈阳市沈北新区",
            "person_address": "辽宁省沈阳市",
            "person_edu": "初中",
            "result_type": "一审",
            "penalty_name": "故意伤害罪",
            "penalty_prison_type": "有期徒刑",
            "penalty_prison_length": 44.0,
            "penalty_addition_money": 0.0,
            "penalty_compensate_money": 71322.0,
            "penalty_addition_politics": null,
            "restricted_date": null,
            "arrest_date": 1526274000000,
            "prosecutors_date": 1531803600000,
            "decision_date": 1536123600000,
            "civil_plaintiff": "王某某（被害人）",
            "public_prosecutor": "沈阳市沈北新区人民检察院"
        },
        {
            "id": 120,
            "case_no": "（2013）曹刑初字第245号",
            "case_content": "山东省曹县人民法院 \n\n刑 事 判 决 书 \n\n（2013）曹刑初字第245号 \n\n公诉机关山东省曹县人民检察院。 \n\n被告人王某甲，男，1983年5月7日出生于山东省曹县，汉族，初中文化，农民。因涉嫌犯故意伤害罪于2013年4月22日被曹县公安局刑事拘留，同日被取保候审，2013年6月3日经本院决定并由曹县公安局执行逮捕。现羁押于曹县看守所。 \n\n辩护人秦绪敬，山东敬人律师事务所律师。 \n\n辩护人赵伟，山东敬人律师事务所律师。 \n\n山东省曹县人民检察院以曹检刑诉（2013）195号起诉书指控被告人王某甲犯故意伤害罪，于2013年5月20日向本院提起公诉。本院于同日立案，依法组成合议庭，于2013年6月3日公开开庭审理了本案。曹县人民检察院指派检察员吕书霞出庭支持公诉，被害人王某乙及其诉讼代理人沙某，被告人王某甲及其辩护人秦绪敬、赵伟到庭参加诉讼。审理期间，因被害人王某乙作伤残等级鉴定，本院决定延期审理一次。现已审理终结。 \n\n山东省曹县人民检察院指控，被告人王某甲于2013年3月3日12时许，在曹县大集乡大寺行政村李建柏楼村自家门南，与邻居王某乙及家人因故发生争吵并厮打，致二人受伤。经曹县公安局法医鉴定，王某乙的人体损伤构成轻伤，王某甲的人体损伤构成轻微伤。 \n\n公诉机关依据被害人陈述、证人证言、鉴定意见、相关书证以及被告人王某甲供述等证据提出上述指控，认为被告人王某甲故意伤害他人身体，致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究刑事责任，建议判处有期徒刑六个月至一年。 \n\n被告人王某甲及其辩护人对指控的犯罪事实和罪名均无异议，其辩护人同时提出，被告人王某甲系初犯、偶犯，犯罪后有自首情节，积极赔偿被害人经济损失，取得了对方谅解，且本案系因邻里纠纷引发，建议对其从轻处罚并适用缓刑。 \n\n经审理查明，2013年3月3日12时许，被告人王某甲在曹县大集乡大寺行政村李建柏楼村自家门南，与邻居王某乙及家人因故发生争吵并厮打，致二人受伤。经曹县公安局法医鉴定，王某乙的人体损伤程度构成轻伤（九级伤残），王某甲的人体损伤程度构成轻微伤。 \n\n2013年4月22日，被告人王某甲到曹县公安局大集派出所投案，如实供述了其犯罪事实。 \n\n审理期间，被告人王某甲的家人与被害人王某乙自行达成赔偿医疗费等经济损失6.5万元的协议，已实际履行，取得了对方谅解。 \n\n上述事实，有公诉机关、被害人及被告人的辩护人提供并经法庭质证的下列证据予以证实： \n\n1、被害人王某乙陈述。证明2013年春节前，其邻居王某甲把他家的垃圾堆放在其家门西旁他的墙边，其没在意，因为春节为了省事没吭声。2013年3月2日，其把这些垃圾用新土埋上，次日12时许，其给孙女打完针回到家发现有人把其垫的土翻开，垃圾又露了出来。其生气，认为是欺负人，抱着孙女说：“这不是欺负人啊，装啥样子。”这时王某甲两口子从家里出来，王某甲的媳妇说：“我的垃圾你给我埋了干啥？”其说：“你把垃圾倒在我门前这不是欺负人吗？”王某甲说：“我就是欺负你，治死你。”其说：“你装啥形。”其右手抱着孙女，左手说着比划着，王某甲先抓住其左手拇指用力一掰，然后又往其脸上、头上、鼻子上、眼上连打几拳。王某甲的媳妇从其身后用手打其头上，当时其被打的鼻子、嘴里都是血。其用左手也打他了。其媳妇出来，其把孙女交给媳妇抱着，也跟王某甲抓了几下。这时其儿媳妇李桂芝也出来了，说：“你把俺爹打成这样，把俺孩子吓着跟你算不了完。”其媳妇和儿媳妇与王某甲的媳妇都相互对骂。其让儿媳妇报警。后来其走到王某甲门楼下非要死在他家，他们都相互在那骂。后来派出所的民警来后他们就不吵了，其和王某甲跟着警车到了派出所，其后来被送到医院看病。 \n\n2、证人证言 \n\n（1）孙某（系被害人王某乙之妻）证言。证明2013年3月3日12时许，其在家做饭，听见外面有人吵架，就出去看，在自己家门外胡同里，发现丈夫王某乙嘴和鼻子里都是血，手里还抱着孩子。王某甲和他媳妇围着王某乙用手打，其骂他俩，并把孙女从王某乙手里接过来。这时王某甲两口子又想过来打，其抱着孩子让他们打，王某甲的媳妇打在其右肩前面一下，王某甲还想打其被他媳妇拉住了。其抱着孙女骂他们，王某甲和他媳妇也都骂其，其儿媳妇李桂芝出来把孙女接过去，她也骂了王某甲两口子几句。王某乙在王某甲门前又与王某甲厮打了几下，其给王某乙说死到他家去。后来他们光骂了没再打架。邻居王青山、王云起等人劝他们不要打了，报警吧。其儿媳妇打了报警电话。一会派出所的民警来了把王某甲和王某乙都带走了，他们就不吵了。其见王某乙鼻子、嘴里都是血，到医院一检查鼻骨骨折、右上颌骨额突骨折、左眼眶内侧壁骨折、左手拇指骨折，听王某乙说他的伤是王某甲两口子打的，自己身上没有伤。 \n\n（2）焦娟（系被告人王某甲之妻）证言。证明2013年3月3日12时许，其从家出来抱柴禾做饭，看见王某乙抱着他的孙女在其家南墙外。他走到其身边往其身上踢土，并用手指着其骂，其往后退，他用手指其脸上并打其前胸。他们就吵起来，其也骂他了。王某乙的媳妇也出来骂。其对象王某甲从家里出来，王某乙的媳妇打王某甲脸上两三个耳光，并抓伤他的脸和脖子。王青山、王青银等人把其和王某甲拉回家，王某乙的儿媳妇也出来了，把孩子从王某乙媳妇手里接过去，王某乙两口子骂着到其家门楼下，王某乙和他媳妇打王某甲，王某甲也和王某乙厮打起来。王某甲被王某乙打倒在地，摔伤腰了，下半身麻木。王某乙说非要死在其家，一直骂。后来其打电话报警，派出所民警来后制止了吵架，把王某甲和王某乙带到派出所去了。王某甲的腰疼，腿脚麻木，脸上、脖子上有明伤；王某乙嘴、鼻子冒血了。王某乙打王某甲，王某甲是自卫才把王某乙打伤的。 \n\n（3）王清山证言。证明2013年3月3日午饭的时候，其在王清银家门楼前玩，听到北边王某甲家附近有吵架的声音，赶紧跑过去，见王某甲和王某乙还在厮打，王某乙脸上、鼻子上都是血。其拉架的时候看到北边的王云起就把他喊了过来，让他和其一块将这两个人拉开。王云起过来后，和其一起把他们两个拉开，其站在他们中间，用手把他们分开，分开的时候其袄上还沾上了血。其拉着王某甲，王云起拉着王某乙，拉开之后其就回家了，后来听到警车来了。 \n\n（4）李桂芝证言。证明2013年3月3日12时许，其和公爹王某乙带着女儿打针回来，在家门口王某乙抱着孩子下车，其推着电动车回家。其看见自己家门西旁有一堆垃圾被摊开了。王某乙说：“这是他弄的不？”其听他的意思垃圾是其西边的邻居王某甲弄的。其没在意就回家了，听见外面有人吵架，心想王某乙抱着孩子也不能和别人吵架，就没出去。其婆婆先出去的，其随后到门外看，见王某乙鼻子、嘴里都是血。王某乙先把女儿给婆婆抱着，后来婆婆又把女儿给自己。王某乙让其打电话报警，其就报了。王某甲的媳妇一直骂他们，其和婆婆也跟他们骂，其公爹说要死到他家去，他们骂着到了王某甲家门口，王某甲不让其公爹在他家，他俩又抓在一起，王某甲把其公爹王某乙打坐在地上，其没有看见王某甲摔倒，见邻居王青山还有一个叫“八叔”的人拉架了。后来派出所的人到了，王某甲和王某乙都被警车带走了。 \n\n（5）王展华证言。证明2013年3月3日12时许，其从大集赶集回来，走到李建柏楼村南头王某甲门楼前的时候，看到有人在打架，场面很乱，就把电车放到路边，过去劝架，走到跟前看到王某乙脸上、鼻子上都是血，王某乙和王某甲还在厮打，但是因为很多人拉着，没有打在一起，其劝架，但双方都不听，其就回家了。其当时看到王某乙脸上、鼻子上有血，王某甲走路一瘸一瘸的。 \n\n3、鉴定意见 \n\n（1）曹县公安局法医学人体损伤程度鉴定书。王某乙右上颌骨额突骨折，双鼻骨骨折及鼻中隔骨折，应评定为轻伤；王某甲面部、颈部、右手环指末节被钝性外力致伤是事实，其X线片及MRI片检查示L1椎体压缩性骨折，聘请专家会诊示L1椎体压缩性骨折术后改变，应评定为轻微伤。 \n\n（2）菏泽市立医院司法鉴定所（2013）临鉴字第701号鉴定意见书（被害人王某乙提供）。证明王某乙因伤致头面部等多处骨折，参照《劳动能力鉴定职工工伤与职业病致残等级》标准，构成九级伤残。 \n\n4、相关书证 \n\n（1）户籍证明。证明被告人王某甲出生于1983年5月7日，公民身份号码372922198305078714，已达到刑事责任年龄。 \n\n（2）抓获、破案经过。证明2013年3月3日，大集派出所接到报案：在曹县大集乡大寺行政村李建柏楼村，王某乙与邻居王某甲夫妇因纠纷发生争执，后双方相互殴打。经曹县公安局法医鉴定王某乙的伤情构成轻伤，王某甲的伤情构成轻微伤。2013年4月22日，被告人王某甲到大集派出所投案自首，对犯罪事实供认不讳。 \n\n（3）调解协议书（被告人王某甲的辩护人提供）。证明被告人王某甲的家人与被害人王某乙于2013年7月29日自行达成赔偿经济损失6.5万元的协议，已实际履行，取得了对方谅解。 \n\n5、被告人王某甲供述。供认2013年3月3日12时许，其听见外面有人吵架就出去看，走到自家南墙外边的街上看见妻子焦娟和邻居王某乙吵架，王某乙一只手抱着孩子，另一只手打在焦娟的左肩膀上，其去劝架，王某乙的媳妇用手打其右脸一巴掌。其往家跑，王某乙把抱的小孩交给他媳妇，把大衣脱了，与他媳妇追到其家门楼下面骂，骂完之后用拳头往其肚子上打，同时用右手抓住其脖子，其用右拳打在王某乙的鼻子上，把王某乙的鼻子打出血了。王某乙的媳妇右手抱着孩子，左手往其右脸上抓了一下，抓出两道血痕。接着王云起把其拉回家。王某乙又追到其家大门口，用左拳打其脖子，把其推坐在地上，倒地之后其感觉腰疼。王某乙一直坐在其门口骂。王某乙的媳妇和儿媳妇也在其门口骂，其媳妇也跟他们骂了。其媳妇在家里报了警，这个时候其想出去看看派出所的人来了没有，王某乙拦着不让其出去。王某乙及媳妇、儿媳妇三个人接着又对其进行殴打，王某乙左拳往其肚子上打了两下，王某乙的媳妇抓住其右手，不让其还手，王某乙的儿媳妇在旁边骂。 \n\n上述证据经质证，能够相互印证一致，足以证明本案查明之事实，本院予以确认。 \n\n本院认为，被告人王某甲故意伤害他人身体，致一人轻伤（九级残疾），其行为已构成故意伤害罪，应当依照《中华人民共和国刑法》第二百三十四条第一款“故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制”之规定处罚。公诉机关指控的罪名成立，本院予以支持。鉴于本案系因邻里纠纷引发，且被告人王某甲案发后能够自首，积极赔偿被害人经济损失，取得了对方谅解，确有悔罪表现，符合缓刑适用条件，本院依法从轻处罚并适用缓刑。公诉机关所提“判处被告人王某甲有期徒刑六个月至一年”的量刑建议适当，本院予以采纳。被告人王某甲的辩护人所提“被告人王某甲系初犯、偶犯，犯罪后有自首情节，积极赔偿被害人经济损失，取得了对方谅解，且本案系因邻里纠纷引发，建议对其从轻处罚并适用缓刑。”的辩护意见适当，本院予以采纳。根据被告人王某甲犯罪的事实、性质、情节和对于社会的危害程度，依照前述法律及《中华人民共和国刑法》第六十七条第一款、第七十二条第一款之规定，判决如下： \n\n被告人王某甲犯故意伤害罪，判处有期徒刑八个月，缓刑一年。 \n\n（缓刑考验期限，从判决确定之日起计算。） \n\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 \n\n审 判 长 郭爱波 \n\n审 判 员 付翠云 \n\n人民陪审员 李香勋 \n\n二〇一三年八月二日 \n\n书 记 员 房 帅 \n\n附本案适用的有关法律条文： \n\n《中华人民共和国刑法》 \n\n第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 \n\n犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 \n\n组织他人出卖人体器官的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金或者没收财产。 \n\n未经本人同意摘取器官，或者摘取不满十八周岁的人的器官，或者强迫、欺骗他人捐献器官的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 \n\n违背本人生前意愿摘取其尸体器官，或者本人生前未表示同意，违反国家规定，违背其近亲属意愿摘取其尸体器官的，依照本法第三百零二条的规定定罪处罚。 \n\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 \n\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 \n\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 \n\n第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： \n\n（一）犯罪情节较轻； \n\n（二）有悔罪表现； \n\n（三）没有再犯罪的危险； \n\n（四）宣告缓刑对所居住社区没有重大不良影响。 \n\n宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 \n\n被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。",
            "person_name": "王某甲",
            "person_type": "被告人",
            "person_birthday": 421131600000,
            "person_age": 30,
            "person_sex": "男",
            "person_job": "农民",
            "residence": null,
            "person_address": "山东省曹县",
            "person_edu": "初中",
            "result_type": "一审",
            "penalty_name": "故意伤害罪",
            "penalty_prison_type": "有期徒刑",
            "penalty_prison_length": 8.0,
            "penalty_addition_money": 0.0,
            "penalty_compensate_money": 0.0,
            "penalty_addition_politics": null,
            "restricted_date": 1366606800000,
            "arrest_date": 1370235600000,
            "prosecutors_date": 1369026000000,
            "decision_date": 1375419600000,
            "civil_plaintiff": null,
            "public_prosecutor": "山东省曹县人民检察院"
        },
        {
            "id": 156,
            "case_no": "（2014）南刑初字第60号",
            "case_content": "河南省南乐县人民法院 \n\n刑 事 判 决 书 \n\n（2014）南刑初字第60号 \n\n公诉机关南乐县人民检察院。 \n\n被告人苏某某，男，1970年09月18日生。 \n\n南乐县人民检察院以南检公诉刑诉（2014）65号起诉书指控被告人苏某某犯故意伤害罪，于2014年4月21日向本院提起公诉。本院依法组成合议庭，2014年5月6日公开开庭审理了本案。南乐县人民检察院指派代理检察员王阳阳出庭支持公诉，被告人苏某某到庭参加诉讼。本案现已审理终结。 \n\n经审理查明，2013年2月24日18时，在南乐县张果屯乡苏庄前街中段路北，被告人苏某某趁被害人李某某观看烟花不备之时对李某某实施殴打，致李某某头部、眼部受伤。经南乐县公安局物证鉴定室鉴定，李某某左眼损伤评定为重伤二级，头皮创伤评定为轻微伤。 \n\n另查明，被害人李某某与被告人苏某某已达成和解协议，由苏某某赔偿李某某经济损失14.5万元；李某某对苏某某表示谅解，不再要求追究其刑事、民事责任。 \n\n上述事实，被告人苏某某在开庭审理过程中亦无异议，且有其在侦查阶段的供述，被害人李某某陈述，证人李某甲、贾某某等人证言，法医学鉴定书，现场勘验、检查笔录，被害人李某某伤情照片，调解协议书等证据证实，足以认定。 \n\n本院认为，被告人苏某某故意伤害他人身体，造成被害人重伤，其行为构成故意伤害罪，公诉机关指控的罪名成立。本案因民间矛盾纠纷引发，被告与被害人已达成和解协议，并取得了被害人的谅解。被告当庭自愿认罪，有悔罪表现，应从轻处罚，因此对公诉机关建议从轻处罚的意见予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第二款、第七十三条第二、三款之规定，判决如下： \n\n被告人苏某某犯故意伤害罪，判处有期徒刑三年，缓刑四年。 \n\n（缓刑考验期限自本判决确定之日起计算） \n\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 \n\n审判长 郭冠勋 \n\n审判员 任自强 \n\n审判员 左鸿章 \n\n二〇一四年五月十六日 \n\n书记员 王俊芳",
            "person_name": "苏某某",
            "person_type": "被告人",
            "person_birthday": 22482000000,
            "person_age": 43,
            "person_sex": "男",
            "person_job": null,
            "residence": null,
            "person_address": null,
            "person_edu": null,
            "result_type": "一审",
            "penalty_name": "故意伤害罪",
            "penalty_prison_type": "有期徒刑",
            "penalty_prison_length": 36.0,
            "penalty_addition_money": 0.0,
            "penalty_compensate_money": 0.0,
            "penalty_addition_politics": null,
            "restricted_date": null,
            "arrest_date": null,
            "prosecutors_date": 1398056400000,
            "decision_date": 1400216400000,
            "civil_plaintiff": null,
            "public_prosecutor": "南乐县人民检察院"
        },
        {
            "id": 233,
            "case_no": "（2008）靖刑初字第43号",
            "case_content": "吉林省靖宇县人民法院 \n\n刑 事 附 带 民 事 判 决 书 \n\n（2008）靖刑初字第43号 \n\n公诉机关靖宇县人民检察院。 \n\n附带民事诉讼原告人陈某某，男，1968年4月21日出生，汉族，靖宇县建筑材料厂职工，户籍地：吉林省靖宇县龙泉镇，居住地：靖宇县龙泉镇大北山村缸瓦窑村。 \n\n委托代理人杨勉，系吉林融达律师事务所律师。 \n\n被告人邓某甲，男，1987年12月29日出生，汉族，小学文化，农民，户籍地：吉林省靖宇县龙泉镇，居住地：吉林省靖宇县龙泉镇大北山村缸瓦窑屯。因涉嫌故意伤害犯罪，于2008年4月17日被靖宇县公安局取保候审。同年7月7日被本院取保候审。 \n\n辩护人暨委托代理人张学山，系吉林泉成律师事务所律师。 \n\n靖宇县人民检察院以靖检刑诉（2008）第57号起诉书指控被告人邓某甲犯故意伤害罪，于2008年7月3日向本院提起公诉。本院于同月7日受案，并依法组成合议庭，于2008年7月21日公开开庭审理了本案。靖宇县人民检察院指派代理检察员任大有出庭支持公诉，附带民事诉讼原告人陈某某及其委托代理人杨勉，被告人邓某甲及其辩护人张学山到庭参加诉讼。现已审理终结。 \n\n靖宇县人民检察院指控，2008年2月28日下午3时许，靖宇县龙泉镇大北山村缸瓦窑屯村民陈某某拉烧柴回家欲将烧柴放在自己门前的道上时，邻居邓某乙的妻子王某甲不让放，称占其家地方，二人互骂起来，随后邓某乙夫妇与陈某某三人厮打起来，被告人邓某甲见到后，从自己家拿把斧子出来照陈某某的腰部砸了两下，将被害人砸伤。经法医鉴定，损伤程度构成轻伤。 \n\n公诉机关认为，被告人邓某甲无视国家法律，因琐事用斧子将他人砸伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。 \n\n被告人邓某甲在庭审中辩解，没有打陈某某，请求法庭公正判决。 \n\n辩护人认为，认定被告人构成犯罪证据不足。提取作案工具板斧程序违法。被告人的犯罪过程事实不清。法医鉴定不符合法律的规定，因为轻伤第四十三条规定，没有记载腰椎横突骨折构成轻伤，所以要求重新鉴定。本案的起因在于民事诉讼原告人陈某某。 \n\n针对上述事实，公诉机关向法庭出示下列证据予以证明： \n\n1、被告人邓某甲的供述与辩解，证明2008年2月28日下午3点多钟打仗时，自己没有打仗，也没有动手。因为什么打仗不知道，当时听见陈某某骂之后，看见母亲出去被陈某某给打了，父亲邓某乙便跑上去问怎么回事，这时陈某某拿起一块石头打了邓某乙的头部一下,自己也跑过去，被陈某某的姐夫给拉开了，打仗时就陈某某动手了，陈某某眼睛上的伤是谁打的不清楚。自己也没有拿板斧打陈某某的后腰。打仗过去时被陈某某的姐夫给按住了，就站在那里了，也没有给拉仗,后来就回家了。 \n\n2、被害人陈某某的陈述，证明2008年2月28日下午，自己与张某某拉烧柴回家后，要将烧柴放在离家前边十多米的空地上，这时邻居邓某乙和他妻子出来就说那空地是他家的，不让往那放，陈某某说这空地是丁久明的，邓某乙俩口子就上来用手拽自己脖领子，相互间划拉两下,这时邓某乙的儿子邓某甲出来了,手中拿个一米多长的斧子,上来朝自己后腰砸了两下,腿一软,就倒地上了,这时张某某出来了，把姓邓的两口子给劝走,并扶自己回家的事实经过。 \n\n3、证人张某某的证言，证明2008年2月28日下午大约两点多钟，自己与陈某某拉烧柴回到陈某某家的时候，进屋喝水，在喝水时听见外边吵吵起来了，就往外走，走到门口看见邓某乙俩口子还有他儿子和陈某某打在一起，邓某乙的儿子邓某甲手里拿了一个板斧照陈某某的后背砸了一下，自己上去把邓某乙的儿子推开了，推开以后邓某乙俩口子还要打，也让自己给推回家了的事实经过。 \n\n4、证人王某甲的证言，证明2008年3月28日下午，听见有人在门口骂，就出去看，见是陈某某骂自己的丈夫，就与陈某某对骂，陈某某上来用拳头挫了自己头一下,给挫一边去了，邓某乙出来往前上,没等动手也被陈某某按倒了,陈某某手中也不知拿什么东西就朝邓某乙的头上打,儿子邓某甲从屋中出来后,被站在一边的张某某给抱住了的事实经过。 \n\n5、证人邓某乙的证言，证明2008年2月28日下午自家三口人在家吃饭，听见外边有人骂，出去一看，是陈某某在自己家门口骂，自己的妻子王某甲往前走与陈某某对骂，陈某某上来用拳头挫了王某甲的头一下，自己就上前，没等动手，就让陈某某给按倒了，王某甲劝他，他就回家了，打仗是在自己家大门口，打仗时自己没有动手，邓某甲也没动手，也没拿斧子。 \n\n6、证人辛某某的证言，证明自己的丈夫陈某某是被邓某乙一家三口给打伤住院的。 \n\n7、证人邓某丙的证言，证明自己家中有一把自制的板斧。 \n\n8、证人尹某某的证言，证明自己到陈某某家以后，看见陈某某后背有一个包，听陈某某说是邓某乙的儿子给打的，后来陈某某去医院的事实经过。 \n\n9、证人毛某某的证言，证明自己和尹某某一起到陈某某家后，看见陈某某后背有两个包，听陈某某说是邓某乙的儿子用斧子给颠的，后来去医院了。自己到邓某乙家后，邓某乙说头疼，也告诉他去医院的事实经过。 \n\n10、证人姜某某、王某乙的证言，证明2008年2月28日的下午一点多钟，夫妻二人赶着牛车拉烧柴往家走，走到村东头时，就听见邓某乙的妻子在骂人，到邓某乙家门口的时候，见陈某某在他马车边上解绳子准备卸车，一看是骂陈某某，姜某某对邓某乙的妻子说别骂了，邓某乙的妻子说，陈某某欺负人，把烧柴放在她家的地方了，占地方。一听他们两家是为放烧柴占地方才互相骂了起来，姜某某就对邓某乙的妻子说别骂了，等陈某某把烧柴剁完了，地方不就给你倒出来了吗，后就赶着牛车回家了。把烧柴卸完以后又去拉第二趟，当赶着牛车快到小桥的时候，看见陈某某和他媳妇，还有张某某、赵秀梅也空车往回走，双方相遇，王某乙问：“你们怎么不去拉了呢？”辛某某说，“陈某某的腰让邓某乙的儿子用斧子给颠个包”。并掀开陈某某的腰后边的上衣看，二人看见陈某某后背有一个包的经过。 \n\n11、提取证明一份，证明靖宇县公安局龙泉派出所的工作人员在邓某乙家提取自制斧子一把。提取人刘涛、郑玉良。被提取人拒绝签字。见证人马某甲、毛某某。 \n\n12、作案工具斧子照片、张某某的辨认笔录，证明公安机关把在邓某乙家提取的斧子，与其它三把自制板斧，分别排列顺序为1、2、3、4号，其中在邓某乙家提取的斧子为3号，张某某辨认出第3号为邓某甲殴打陈某某的斧子，称斧头肯定是，但是斧把已经给换了。第二次辨认排列顺序为1、2、3、4号，其中排列第1号是在邓某乙家提取的斧子，张某某辨认出，第1号斧子是现场邓某甲当时手中拿的斧子。 \n\n13、靖宇县公安局刑事科学技术室法医人体损伤程度鉴定书（靖）公（伤）鉴（龙）字（2008）23号，证明陈某某因钝器伤致第四腰椎横突骨折，损伤程度构成轻伤。 \n\n14、侦查终结报告，证明2008年2月28日下午3时许，靖宇县龙泉镇大北山村缸瓦窑屯村民陈某某拉烧柴回家欲将烧柴放在自己门前的道上时，邓某乙的妻子王某甲不让放，称占她家地方，二人发生口角随后打在一起，被告人邓某甲见到后，从家里拿了一把斧子出来，照陈某某的腰部打了两下，将陈某某打伤住院，经鉴定陈某某的损伤程度已构成轻伤。 \n\n辩护人向法庭申请以下证人出庭作证： \n\n1、证人王某甲出庭作证（系被告人母亲），证明打仗的起因是陈某某指名骂邓某乙，陈某某打自己的丈夫邓某乙，陈某某姐夫张某某就按着自己的儿子打。公安机关到其家提取斧子时一共去了三个公安人员，是事后两个多月，邓某乙不让拿，也被公安人员打了，自己就让他们找村长和村书记来给作证，他们也没找，自己就打电话让马某甲去的。公安人员就把斧子拿走了。公安人员看到邓某乙躺在地上不行了，就打了120把邓某乙送到了医院。 \n\n2、证人邓某乙出庭作证（系被告人父亲），证明2008年2月28日那天，自己和儿子上山回来吃饭，听到陈某某在外边骂，妻子王某甲就出去看，问他为什么骂人，陈某某就打了自己妻子王某甲太阳穴一拳，后来自己和儿子才出去的，出去时张某某也在场。提取斧子时，自己看到妻子王某甲跪在那，说刘涛是来提取斧子的，自己就跟刘涛说，提取斧子可以，但你们找村长和村书记来给作证，当时刘涛抢斧子，打在自己的太阳穴上一拳，醒来时，自己就躺在医院观察室里了，医药费是由刘涛负责的。 \n\n3、证人马某甲出庭作证（与被告人是表兄弟），证明2008年4月25日，公安局有一个提取证明，见证人的签字是自己签的字，当场公安局有三个人在场，还有自己舅舅家的人，毛某某是之后去的。是自己舅妈王某甲打电话叫去，说舅舅抽了，去了以后，舅舅邓某乙在炕上躺着，人世不醒，打的120电话送的医院，后来县公安局的李长河带了大约四、五个人去的。邓某乙入院后，脑袋上有两个包，就做脑CT，票子让派出所拿走了。后来王某甲又把医院花的钱送回去。 \n\n附带民事诉讼原告人要求被告人赔偿以下经济损失。 \n\n医药费票据5张计3487.13元，诊断书二张，证明陈某某应休息2周误工费为41天56.98元＝2336.18元，护理费27天52.36元＝1413.72元，住院伙食补助费27天50元＝1350元，交通费票据6张193元，鉴定费2张1300元，吉林正达司法鉴定所司法鉴定文书，证明陈某某已构成拾级伤残，赔偿金额应为11285.52元20年20%＝45142.08元，合计为人民币55222.11元。 \n\n综上证据,有被害人陈某某在侦查机关的陈述，证人张某某、尹某某、毛某某、姜某某、王某乙的证言，提取作案工具斧子的证明，作案工具斧子的物证照片，张某某的辨认笔录，靖宇县公安局刑事科学技术室法医学人体损伤程度鉴定书鉴定书，侦查终结等证据证实，足以认定。故经审理查明，2008年2月28日下午3时许，靖宇县龙泉镇大北山村缸瓦窑屯居民陈某某拉烧柴回到家后，欲将烧柴放在自家门前的通道上，对面邻居邓某乙的妻子王某甲不让放，称占其家地方，双方即争吵起来，随后邓某乙夫妇与陈某某厮打起来，被告人邓某甲见到后，从家中拿把斧子出来，用斧背照陈某某的后腰部砸了两下，将陈某某砸伤，后经毛某某劝说后，被害人到县医院进行治疗。经靖宇县公安局刑事科学技术室对被害人陈某某进行法医学人体损伤程度鉴定书，鉴定结论为：陈某某因钝器伤致第四腰椎横突骨折，损伤程度构成轻伤。庭审中被告人申请重新鉴定，本院准予后，但被告人未交纳鉴定费用，本院于2008年10月10日在询问被告人时，被告人表示不再申请鉴定。 \n\n本院认为，被告人邓某甲无视国家法律，因琐事故意伤害他人身体，损伤程度已构成轻伤。其行为已构成故意伤害犯罪，应当负刑事责任。公诉机关指控被告人邓某甲犯故意伤害罪的事实及罪名成立，本院予以确认。被告人归案后，拒不供述自己的犯罪事实，认罪态度不好，无悔罪表现。被害人因堆放烧柴不理智处理事务，而与他人厮打，存在相应过错，被告人由此给被害人造成的伤害，应给予合理的经济赔偿。医药费3487.13元、误工费2336.18元、护理费1413.72元、住院伙食补助费1350元、交通费193元、鉴定费1300元、伤残赔偿金45142.08元，合计为人民币55222.11元的70%计38655.47元。关于被告人邓某甲没有打被害人陈某某的辩解及辩护人认为，证据不足，事实不清，经查，庭审中被告人未能向法庭提供其没有实施伤害被害人的相关证据，但证人张某某证实被告人邓某甲用斧子砸了被害人的后背，证人尹某某、毛某某、姜某某、王某乙的证言能够证实，案发当天被害人后背有包，被害人案发当天的病历记载被害人L4左侧横突骨折，结合法医鉴定能够证实被害人所受伤害是被告人所为，故对被告人的辩解及辩护人的该辩护意见不予采纳。关于辩护人认为，提取的作案工具板斧的程序违法，经查，靖宇县公安局龙泉派出所提取说明能够证实，被提取人虽然不签字，但有见证人马某乙、毛某某在场，应当认定程序合法，故对辩护人的该辩护意见不予采纳。关于辩护人认为，法医鉴定不符合法律的规定，因为轻伤第四十三条规定，没有记载腰椎横突骨折构成轻伤，并要求重新鉴定。经查，靖宇县公安局刑事科学技术室法医人体损伤程度鉴定书在2008年4月17日送达给被告人后，被告人并未提出异议，根据鉴定文书的内容记载能够证明其是客观、公正的作出结论，庭审中被告人虽然申请重新鉴定，本院予以准许，但因被告人未交纳鉴定费用，并表示不再申请鉴定，故对辩护人的该辩护意见不予采纳。关于辩护人认为，本案的起因是被害人陈某某，经查，根据被害人的陈述，证人张某某、姜某某、王某乙的证言，能够证明被害人是拉着烧柴回到家中，因堆放烧柴的地点，邓某乙、王某甲、邓某甲才从家中出来与被害人发生争执，且邓某乙、王某甲未能提供被害人所放烧柴地点的土地是由邓某乙家使用，故对辩护人的该辩护意见不予采纳。根据被告人的犯罪事实、情节、认罪态度和对社会的危害程度。依据《中华人民共和国刑法》第二百三十四条第一款（故意伤害致人轻伤）、第三十六条第一款、《中华人民共和国民法通则》第一百一九条之规定，判决如下： \n\n一、被告人邓某甲犯故意伤害罪，判处有期徒刑一年。 \n\n二、被告人邓某甲给付附带民事诉讼原告人陈某某医药费、误工费、护理费、住院伙食补助费、交通费、鉴定费、伤残赔偿金，合计人民币55222.11元的70%计人民币38655.47元。于判决生效后30日内一次付清。 \n\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省白山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 \n\n审　判　长　　李作俊 \n\n审　判　员　　刘德富 \n\n代理审判员　　赵洪伟 \n\n二〇〇八年十月二十一日 \n\n书　记　员　　高　艳",
            "person_name": "邓某甲",
            "person_type": "被告人",
            "person_birthday": 567756000000,
            "person_age": 20,
            "person_sex": "男",
            "person_job": "农民",
            "residence": "靖宇县龙泉镇大北山村缸瓦窑村",
            "person_address": "吉林省靖宇县龙泉镇",
            "person_edu": "小学",
            "result_type": "一审",
            "penalty_name": "故意伤害罪",
            "penalty_prison_type": "有期徒刑",
            "penalty_prison_length": 12.0,
            "penalty_addition_money": 0.0,
            "penalty_compensate_money": 38655.47,
            "penalty_addition_politics": null,
            "restricted_date": 1208408400000,
            "arrest_date": null,
            "prosecutors_date": 1215061200000,
            "decision_date": 1224565200000,
            "civil_plaintiff": "陈某某",
            "public_prosecutor": "靖宇县人民检察院"
        },
        {
            "id": 243,
            "case_no": "（2018）甘0521刑初64号",
            "case_content": "甘肃省清水县人民法院 \n\n刑 事 判 决 书 \n\n（2018）甘0521刑初64号 \n\n公诉机关甘肃省清水县人民检察院。 \n\n被告人樊永吉，男，1994年2月24日出生于甘肃省清水县。 \n\n辩护人戴襄宝，天水都茂律师事务所律师。 \n\n清水县人民检察院以清检公诉刑诉〔2018〕48号起诉书指控被告人樊永吉犯故意伤害罪，于2018年7月3日向本院提起公诉。在诉讼过程中，被害人刘某某2、刘某某1以要求被告人樊永吉赔偿损失为由提起附带民事诉讼。本院受理后，适用普通程序，组成合议庭，于2018年8月8日公开开庭进行了合并审理。清水县人民检察院指派检察员刘金保出庭支持公诉，附带民事诉讼原告人刘某某1、刘某某2及二附带民事诉讼原告人的委托诉讼代理人吴某某、被告人樊永吉及其辩护人暨附带民事委托诉讼代理人戴襄宝均到庭参加诉讼。本案现已审理终结。 \n\n清水县人民检察院指控：2018年2月20日20时许，被告人樊永吉酒后在清水县永清镇水畔华城东门本源茶城门口将吴某某的私家车误以为是出租车进行拦车，车上乘坐吴某某、刘某某2、刘某某5、刘某某1、朱某某等五人，刘某某5下车后与被告人樊永吉发生争吵，争吵期间被告人樊永吉与刘某某5等人发生争执并相互殴打，被告人樊永吉掏出随身携带的折叠刀乱抡。将刘某某1胸部戳伤致其当场倒地，朱某某和刘某某2见状与被告人樊永吉纠缠厮打在一起，后安某某、吴某某过来帮忙将被告人樊永吉摁倒在地。打完之后，刘某某2发现自己腰部和后颈部被戳伤，朱某某就打电话报警并开车将刘某某1和刘某某2送往清水县人民医院救治，后被告人樊永吉也被朋友送往清水县人民医院救治。 \n\n经清水县公安司法鉴定中心鉴定：被鉴定人刘某某1因锐器损伤致左侧血气胸属轻伤二级；被鉴定人刘某某2因锐器损伤致左肾挫裂伤属轻伤二级；被鉴定人樊永吉因钝性外力所致头面部损伤属轻微伤。 \n\n针对上述指控，公诉机关提交了书证、证人证言、被害人陈述、被告人的供述和辩解、鉴定意见及现场勘验笔录、指认笔录及视听资料等证据。据此，公诉机关认为，被告人樊永吉酒后不能正确处理矛盾纠纷，故意伤害他人身体，致二人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款的规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任；被告人当庭自愿认罪、悔罪态度较好，无前科，建议对被告人在法定刑幅度内判处刑罚。 \n\n被告人当庭自愿认罪，对公诉机关指控的犯罪事实和量刑建议均未提出异议。 \n\n辩护人发表意见称：起诉书指控的的犯罪事实与基本事实不符，对证据的采信亦有失偏颇。被告人系在被害人及家人推搡、殴打致无法忍受的情况下，才拿出随身携带的水果刀乱挥，导致被害人受伤的。被害人等五人对被告人穷追猛打，导致被告人在极度紧张和恐惧的状态下被迫出手防卫，即便不认可被告人的正当防卫，被害人至少是存在重大过错的。被告人于2018年3月26日主动到清水县公安局接受讯问，结束后自行回家，次日因涉嫌故意伤害被刑事拘留，在第一次接受公安机关的询问时就将案件的主要事实向公安机关做了陈述，樊永吉如果构成故意伤害罪，应当成立自首。建议对樊永吉依法适用非监禁刑。 \n\n经审理查明：2018年2月20日20时许，被告人樊永吉酒后在清水县永清镇水畔华城东门本源茶城门口误将吴某某驾驶的私家车当作出租车拦挡，车上乘坐刘某某2、刘某某5、刘某某1、朱某某等四人，刘某某5下车后与被告人樊永吉发生争吵，争吵期间被告人樊永吉与刘某某5等人发生争执并相互殴打，朱某某、刘某某2、刘某某1过来劝架，后一同对被告人樊永吉进行推搡、殴打，被告人樊永吉掏出随身携带的折叠刀乱挥，将刘某某1胸部戳伤致其当场倒地，朱某某和刘某某2见状与被告人樊永吉纠缠厮打在一起，后安某某、吴某某过来对被告人樊永吉拳打脚踢，并将被告人樊永吉摁倒在地。打完之后，刘某某2发现自己腰部和后颈部被戳伤，朱某某就打电话报警并开车将刘某某1和刘某某2送往清水县人民医院救治，后被告人樊永吉也被朋友送往清水县人民医院救治。经清水县公安司法鉴定中心鉴定：被鉴定人刘某某1因锐器损伤致左侧血气胸属轻伤二级；被鉴定人刘某某2因锐器损伤致左肾挫裂伤属轻伤二级；被鉴定人樊永吉因钝性外力所致头面部损伤属轻微伤。 \n\n另查明，附带民事诉讼原告人刘某某1、刘某某2与被告人樊永吉家属于2018年8月22日在本院的主持下，达成调解协议，被告人樊永吉赔偿附带民事诉讼原告人刘某某1、刘某某2医疗费、营养费、误工费、护理费、交通费、住宿费、后续治疗费共计66000元，附带民事诉讼原告人刘某某1、刘某某2对被告人樊永吉表示谅解，赔偿的各项费用已于当日全部给付，附带民事诉讼原告人刘某某1、刘某某2当日出具谅解书表示对被告人樊永吉谅解。 \n\n上述事实有公诉机关及附带民事诉讼原告人提交，经被告人当庭质证的下列证据予以证实： \n\n一、书证：1.受案登记表，证实案件来源；2.户籍证明，证实被告人的身份情况与其当庭供述一致；3.违法犯罪记录查询，证实被告人无前科；4.归案情况说明，证实被告人归案的经过；5.办案说明，证实笔录中证人姓名的笔误情况；6.现场勘验、指认照片，证实案发现场的情况和丢弃作案工具现场的情况；7.拘留证、逮捕证，证实被告人被采取强制措施的情况。 \n\n二、证人安某某、吴某某、朱某某、刘某某3、刘某某4、成浩、刘某某5的证言，证实案发的经过。 \n\n三、被害人刘某某1、刘某某2的陈述，证实案发的经过。 \n\n四、被告人樊永吉的供述和辩解，证实其如实供述犯罪事实，与当庭供述一致。 \n\n五、鉴定意见：清水县公安司法鉴定中心（天）公（清）鉴（法）字[2018]29号法医学人体损伤程度鉴定书，证实被鉴定人刘某某1因锐器损伤致左侧血气胸属轻伤二级；清水县公安司法鉴定中心（天）公（清）鉴（法）字[2018]42号法医学人体损伤程度鉴定书，证实被鉴定人刘某某2因锐器损伤致左肾挫裂伤属轻伤二级；清水县公安司法鉴定中心（天）公（清）鉴（法）字[2018]44号法医学人体损伤程度鉴定书，证实被鉴定人樊永吉因钝性外力所致头面部损伤属轻微伤。 \n\n六、现场勘验笔录，证实案发现场的情况。 \n\n七、视频资料，证实案件发生的部分过程。 \n\n上述证据，来源合法，内容客观真实，与案件事实具有关联性，作为对被告人樊永吉定罪量刑的依据，依法予以确认。 \n\n本院认为，被告人樊永吉故意伤害他人身体，致二人轻伤二级，其行为已构成故意伤害罪。公诉机关指控被告人樊永吉犯故意伤害罪，事实清楚，证据确实、充分，指控罪名成立，予以确认。被告人樊永吉在案发后主动到公安机关接受讯问，能够如实供述主要犯罪事实，属自首，可从轻处罚。被告人樊永吉无前科，案发后能够积极赔偿被害人经济损失，可对被告人樊永吉酌情从轻处罚。公诉机关关于被告人樊永吉的行为构成故意伤害罪并对其在法定刑幅度内处罚的公诉意见符合审理查明的案件事实及相关法律规定，予以采纳。辩护人关于被告人樊永吉符合正当防卫的辩护意见与庭审查明的事实不符，不予采纳；关于被告人樊永吉构成自首的辩护意见与审理查明的事实相符，予以采纳；对被告人判处非监禁刑的辩护意见不符合审理查明的事实和相关法律规定，不予采纳。综上，根据被告人樊永吉犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百三十四条第一款，第四十五条，第四十七条，第六十一条规定，判决如下： \n\n被告人樊永吉犯故意伤害罪，判处有期徒刑九个月。 \n\n（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年3月27日起至2018年12月26日止。） \n\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省天水市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 \n\n审　判　长　　田瑞斌 \n\n人民陪审员　　蔡会香 \n\n人民陪审员　　林丽萍 \n\n二〇一八年九月二十九日 \n\n法官　助理　　杨亚辉 \n\n书　记　员　　王艺霖",
            "person_name": "樊永吉",
            "person_type": "被告人",
            "person_birthday": 762069600000,
            "person_age": 24,
            "person_sex": "男",
            "person_job": null,
            "residence": null,
            "person_address": "甘肃省清水县",
            "person_edu": null,
            "result_type": "一审",
            "penalty_name": "故意伤害罪",
            "penalty_prison_type": "有期徒刑",
            "penalty_prison_length": 9.0,
            "penalty_addition_money": 0.0,
            "penalty_compensate_money": 0.0,
            "penalty_addition_politics": null,
            "restricted_date": null,
            "arrest_date": null,
            "prosecutors_date": 1530594000000,
            "decision_date": 1538197200000,
            "civil_plaintiff": null,
            "public_prosecutor": "甘肃省清水县人民检察院"
        }
    ]
}